"ASSISTANT_TRY_AGAIN" = "Unnskyld, kan du gjenta det?";
"ASSISTANT_CONNECTION_FAILED_0" = "Beklager, jeg har problemer med å koble til nettverket.";
"ASSISTANT_CONNECTION_FAILED_1" = "Beklager, jeg kan ikke koble til nettverket nå.";
"ASSISTANT_CONNECTION_FAILED_2" = "Beklager, jeg er ikke koblet til et nettverk.";

"ASSISTANT_INITIAL_QUERY" = "Hva kan jeg hjelpe deg med?";
"ASSISTANT_GUIDE_HEADER" = "Trykk på mikrofonen og si for eksempel:";
"ASSISTANT_GUIDE_BACK_BUTTON_TITLE" = "Guide";
"ASSISTANT_NOT_AVAILABLE_TITLE" = "Siri er ikke tilgjengelig";
"ASSISTANT_NOT_AVAILABLE_SUBTITLE" = "Koble til Internett.";

"ASSISTANT_EDUCATION_TITLE" = "Kan Siri helpe deg?";
"ASSISTANT_EDUCATION_CONTENT" = "Hold på Hjem-knappen for å starte Siri.";

"ASSISTANT_GESTURE_DESCRIPTION" = "Du kan også sende forespørsler uten å holde nede Hjem-knappen. Når skjermen er på, hever du telefonen til øret og begynner å snakke.";